/* NSButton (Select font…) : <title:Select font…> (oid:8) */
"Select font…" = "Select font…"

/* NSWindow (Window) : <title:Window> (oid:11) */
"Window" = "Window"

/* NSTextField (Color:) : <title:Color:> (oid:40) */
"Color:" = "Color:"

/* NSTextField (Sample text) : <title:Sample text> (oid:16) */
"Sample text" = "Sample text"

/* NSTextField (Text:) : <title:Text:> (oid:44) */
"Text:" = "Text:"

/* NSTextField (Font:) : <title:Font:> (oid:12) */
"Font:" = "Font:"

